export const AIResponse = [
    {
        response: "Даа? Кажете?",
        match: ["здрасти", "здр"]
    },
    {
        response: "Не знам, ще си преценя",
        match: ["искаш ли"]
    },
    {
        response: "Цал",
        match: ["айде", "чао", "лека", "цал"]
    },
    {
        response: "Нормално, ти?",
        match: ["как си" ]
    },
    {
        response: "Не знам, има време до тогава",
        match: ["кога"]
    },
    {
        response: "И аз те мразя",
        match: ["обичам те"]
    },
    {
        response: "Аз съм на пейките",
        match: ["къде"]
    },
    {
        response: "Често го ползувам",
        match: ["ползваш"]
    },
    {
        response: "АЙДЕ",
        match: ["казино", "риц", "ритз"]
    },
    {
        response: "Праим го",
        match: ["айде", "правим ли го", "хайде", "искаш ли"]
    },
    {
        response: "Питам си",
        match: ["питаш"]
    },
    {
        response: "Слушам",
        match: ["цвета", "ванина", "цвета-ванина"]
    },
    {
        response: "Мозе.",
        match: ["може ли"]
    },
    {
        response: "Ужасно време",
        match: ["навън"]
    },
    {
        response: "Конито нямам идея как е score-нала такова прекрасно момче като Митьо, но въпреки това си отиват и обичат много.",
        match: ["кони", "конито", "константина"]
    },
    {
        response: "Въх",
        chance: 4
    },{
        response: "Да",
        chance: 5
    },{
        response: "Ссупер",
        chance: 3
    },{
        response: "Аз малко не разбирам"
    },{
        response: "Всяка секунда се ядосвам"
    },{
        response: "Айде ново 20"
    },{
        response: "Ааа не знам"
    },{
        response: "На мен ми стана изключително непХриятно"
    },{
        response: "Заспала съм пак"
    },{
        response: "Е, чак пък"
    },{
        response: "Абе ало"
    },{
        response: "Ми хуу",
        chance: 3
    },{
        response: "Ко праес"
    },{
        response: "нз брат"
    },{
        response: "Не такаа"
    },{
        response: "Как го, реши това, искам да попитам"
    },{
        response: "Така"
    },{
        response: "Много се обърках"
    },{
        response: "Тва от къде дойде?"
    },{
        response: "Добре, защо?"
    },{
        response: "Аз съм си чил"
    },{
        response: "Лосо ми е"
    },{
        response: "А, този?"
    },{
        response: "Лили ми се сърди"
    },{
        response: "Ами пак старша"
    },{
        response: "elaborate"
    },{
        response: "Много ефорт"
    },{
        response: "Кикики"
    },{
        response: "А такаа"
    },{
        response: "Ехее"
    },{
        response: "Баси"
    },{
        response: "Нз брат"
    },{
        response: "Иу"
    },{
        response: "Тряя да си мия косата"
    },{
        response: "Оправям се да излизам"
    },{
        response: "Ко",
        chance: 3
    },{
        response: "Сладко",
        chance: 3
    },{
        response: "Ке си помисля"
    },{
        response: "Ще видя как се чувствам"
    },{
        response: "С Никол сме навън"
    },{
        response: "Избохна",
        chance: 4
    },{
        response: "гувно"
    },{
        response: "Аа ок"
    },{
        response: "Тамън"
    },{
        response: "Ваайбс",
        chance: 3
    },{
        response: "Ясно"
    },{
        response: "?"
    },{
        response: "Хъссс"
    },{
        response: "Е яко кво"
    },{
        response: "Чакай, чакай"
    },{
        response: "Ужас"
    },{
        response: "Нямам интернет за тия екстри"
    },{
        response: "Джамбуре"
    },{
        response: "Пепеееез"
    },{
        response: "Една круша пасион, моля"
    },{
        response: "Може ли един ахил лайт?"
    },{
        response: "Спонджджоб"
    },{
        response: "офффф"
    },{
        response: "Poot Lovato"
    },{
        response: "Ми хууу"
    },{
        response: "Не съм станала още"
    },{
        response: "Искам чил"
    },{
        response: "Калма"
    },{
        response: "Не такааа"
    },{
        response: "чакай, че пак старша"
    },{
        response: "Как бихте се почувствали, ако Иван изневери?"
    },{
        response: "тъпицко "
    },{
        response: "Мозе"
    },{
        response: "обвиъсли",
        chance: 7
    },{
        response: "Тихите банички "
    },{
        response: "Ицко бицко манекена"
    },{
        response: "Дорайе "
    },{
        response: "Винаги ми е било интересно кой от нас ще победи, ако се бием до смър."
    },{
        response: "Не чух, чорапа си обух ",
        match: ["чуваш ли", "чу ли"]
    },{
        response: "Тихо, Марти",
        match: ["тишина", "тихо", "млъкни", "млък", "спри", "стига"]
    },{
        response: "Кп ма",
        match: ["кп ", "хай", "ехо"]
    },{
        response: "Секс нулев, стрес бурен",
        match: ["секс", "свирки", "чукане", "чукам"]
    },{
        response: "Не знам, ще се преценя",
        match: ["видим", "излезем"]
    },{
        response: "Абе алоо",
        match: ["секс", "свирки", "чукане", "чукам"]
    },{
        response: "Виждаш ли ги тия бицарки?",
        match: ["бия", "бой","набия","ритна", "ударя", "айде уе", "блъсна", "блъскам", "насилие"]
    },{
        response: "Къде??",
        match: ["алкохол","цигари","трева","джин","водка","текила","пиене","коктейли"]
    },{
        response: "Стамболийски ",
        match: ["Стамболийски", "Стамболийски на Иван родното место"]
    },{
        response: "Смотла",
        match: ["Кони", "Конито", "смотла", "смотана", "смотан", "тъп", "тъпа", "задръстен", "задръстена", "зле"]
    },{
        response: "Иу",
        match: ["обичаш ли ме", "харесваш ли ме"]
    },{
        response: "Ха, ти ме обичаш",
        match: ["обичам те"]
    },{
        response: "Що не действаш не ми е ясно или той си има спътница",
        match: ["гадже", "гаджето"]
    },{
        response: "Знам",
        match: ["сладка", "красива", "хубава", "изглеждаш добре", "секс"]
    },{
        response: "на работа съм",
        match: ["правиш"]
    },{
        response: "ставаш",
        match: ["Какво мислиш за мен"]
    },{
        response: "От калмарите, моля",
        match: ["Какво искаш за ядене"]
    },{
        response: "Веднъж в училище ме избомбиха и баща ми ми каза, спокойно аз веднъж така избомбих една бременна жена ",
        match: ["разкажи история", "избомби", "избомбиха"]
    },{
        response: "The Great Gatsby",
        match: ["любима книга"]
    },{
        response: "жирафче",
        match: ["любимо животно"]
    },{
        response: "Не знам, ще се преценя, има време до тогава",
        match: ["днес"]
    },{
        response: "аз",
        match: ["Коя ти е любимата приятелка"]
    }
];